<template>
  <div class="lechenie-zubov-page more-services">

    <brident_header></brident_header>

    <div class="content">
      <div class="service-title">
        <h1 class="header">Лечение зубов</h1>
      </div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <p>Для того, чтобы рассмотреть вопрос лечения зубов, необходимо рассмотреть
              <span class="strong">механизм и причины возникновения разрушения зубов</span>.</p>
            <h2 class="small-title">Механизм разрушения зубов</h2>
            <h4 class="subheader">Факторы разрушения зубов</h4>
            <div>
              <img class="to-left" src="~/assets/img/lechenie-zubov-1.jpg">
              <p>Все, что у нас есть во рту, разрушается по <span class="strong">двум причинам:</span></p>
              <ul>
                <li>либо происходит то, что не должно происходить;</li>
                <li>либо не происходит того, что должно происходить.</li>
              </ul>
              <p>Значит, отсюда <span class="strong">факторы делятся на:</span></p>
              <ul>
                <li>факторы, связанные с травмой – <em>быстрое повреждение</em>, разрушение тканей зубов, мягких тканей
                  и,
                  соответственно, зубо-челюстной системы в целом;
                </li>
                <li>факторы, которые воздействуют очень <em>медленно по времени</em> (относятся к факторам, вызывающим
                  поражение твердых тканей зубов, именуемым кариес, и поражением пародонта зубов, что включает в себя
                  мягкие ткани десны, опорно-удерживающий аппарат зуба (переодон) и кость).
                </li>
              </ul>
            </div>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Ph-баланс</h4>
            <p>Факторы, вызывающие разрушение, кариес, влияют в первую очередь на <em>изменение Ph</em>. Для понимания
              этого нужен небольшой и краткий экскурс.</p>
            <p>В современной медицине все живое именуется как <em>пульсационно-волновые замкнутые контуры закрытого
              типа</em>. Каждая клетка колеблется, каждая клетка пульсирует. Пульсация происходит за счет перемещения и
              изменения заряда за пределами клеточной оболочки.</p>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-zubov-2.jpg">
              <p><span class="strong">Итог.</span> В каждой нише организма существуют свои кислотно-щелочные балансы,
                свои
                контуры, своя частота
                пульсации.</p>
              <p>Полость рта имеет одну и самых высоких <em>Ph</em>. Она выше, чем в крови. И единственное, что ниже,
                это
                сок простаты у мужчин. Если мы потребляем пищу, которая имеет стабильно <em>Ph-баланс очень кислый</em>,
                то это приводит к тому,
                что у нас с вами должна наступить компенсация изменившихся условий Ph.</p>
            </div>
            <p>Происходит это за счет буферных систем ротовой жидкости (в первую очередь, слюны) и самого заряда ткани,
              то есть их минеральной основы.</p>
            <p>Отсюда следует, что <span class="strong">любая зубная паста и средства по уходу за зубами должны иметь кальций</span>
              – составную
              единицу твердых зубов и костей, то, благодаря чему колеблется любая клетка кальциевые каналы, причем
              определенно-длительное время. Также для того, чтобы нейтрализовать кислоту, есть другой путь – нужно
              применить <span class="strong">ополаскивание либо <em>щелочными растворами</em>, либо <em>нейтрально-слабощелочной водой</em></span>
              (достаточно питьевой воды в
              определенно-большом количестве для того, чтобы ее нейтрализовать). Также для того, чтобы ваши зубы не
              разрушались, вы должны выполаскивать рот до приема пищи и в конце.</p>

            <p>Кариес вызывается не тем, что именуют и называют микробами, а тем, что происходит при стабилизации
              привычных условий, то есть происходит то, что должно происходить в полости рта. Пищевой субстрат со
              временем становится все кислее и кислее, связано это с особенностями приготовления пищи. Люди перестали
              себе готовить сами. <br><br> Но есть пословица древних:</p>
            <blockquote><p>Хочешь жить долго, готовь себе сам. Хочешь поесть вкусно, готовь себе сам.</p></blockquote>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Поражение пародонта</h4>
            <p>Поражение твердых тканей зубов мы определили. Остается выяснить понятие «<em>поражение пародонта</em>» –
              то, что называют пародонтозом и пародонтитом (область десен, костей). </p>
            <div>
              <img class="to-left" src="~/assets/img/lechenie-zubov-3.jpg">
              <p>Выделяют <span class="strong">два основных направления
                заболеваний пародонта:</span> те, в которых превалирует воспалительный процесс или наоборот, он менее
                выражен, а
                превалирует дистрофический процесс.</p>
              <p>Для того, чтобы правильно сохранить состояние пародонта, вы <span class="strong">должны сохранить привычный Ph ротовой жидкости</span>
                и уменьшить изменения воздействия факторов, которые возникают во рту у нездорового человека на рядом
                лежащей ткани, то есть если у вас образовывается зубной камень, вы едите кислую пищу, слюна нейтрализует
                ее солями кальция, кальций выпадает в осадок, образуя зубной камень.</p>
              <p>Зубной камень, естественно, в труднодоступных участках формируется быстрее, минерализуется сильнее и
                начинает давить, влиять, являться колонией, как рифы в океане, для микробов, которые начинают в этой
                области, концентрируясь и
                увеличиваясь в количестве, разрушать ткани десны, периодонта и кости, включая ткани корня зуба.
                Вследствие этого возникает поражение пародонта.</p>
            </div>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Разрушение зубов из-за стресса</h4>
            <p>Если превалирует дистрофия, идет влияние системных факторов, которые влияют отрицательно на всю
              зубочелюстную систему. Но немаловажным фактором является в современном контексте <em>ишимизация</em>, или
              сдавление сосудов лицевого скелета, то есть лица и головы, вследствие постоянного стресса.</p>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-zubov-4.jpg">
              <p>Человек, <em>испытывающий постоянный стресс</em>, ночью не переключается; его мышцы сохраняют высокую
                меотическую активность, и по этой причине <span class="strong">человек сжимает зубы.</span> Это называют
                <em>бруксизмом</em>,
                скрежетанием зубов, сжатием зубов, а все это является следствием возникновения синдрома <em>вертебробазилярной
                  недостаточности</em>. То есть кровь к голове и от головы притекает и оттекает, следовательно,
                по-разному и в меньшем объеме, чем необходимо для выполнения определенных функций.</p>
              <p>Мы не можем обеспечить работу частей мозга в равной мере. Для того, чтобы решить эту ситуацию, мы
                должны использовать с вами понятие «<em>нейропротекторы</em>» – вещества, защищающие головной мозг от
                избыточного пульсационно-волнового влияния, вследствие чего возникает стресс, то есть напряжение.</p>
              <p>В основном, возникновение синдрома <em>вертебробазилярной недостаточности</em> происходит на уровне
                верхнего, среднего и нижнего шейных отделов позвоночника. Плечеголовные вены передавливаются <span
                    class="strong">за счет
                  напряжения мышц боковой поверхности шеи.</span> К этому относится собственно кивательная мышца и
                лестничная
                мышца. Они влияют на то, что сдавливает и передавливает это. В результате чего спадают функции, и
                снижается сила и чувствительность в верхнем ключевом поясе, то есть в руках.</p>
            </div>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Образование зубных камней</h4>
            <p>Для того, чтобы рассмотреть причины, связанные еще с разрушением зубов, нам необходимо понять
              следующее.</p>
            <div>
              <img class="to-left" src="~/assets/img/lechenie-zubov-5.jpg">
              <p>Когда мы кладем в рот <em>кислую еду</em>, сначала происходит ее нейтрализация за счет буферных систем,
                за счет того, что во рту. Если&nbsp;этого недостаточно, и этот кислый пищевой субстрат попадает в
                желудок, где происходит его стерилизация, депротеинезация, соответственно, этот кислейший пищевой
                субстрат в двенадцатиперстную кишку, куда через гастродуаденовы протоки выделяется желчь и часть
                ферментов поджелудочной железы (протеаз, амелаз и лепаз). Так вот, если у нас с вами не хватает:</p>
              <ul>
                <li>основных аминокислот, которые являются составными частями этих ферментов;</li>
                <li>цинка;</li>
                <li>хрома;</li>
                <li>кальция.</li>
              </ul>
              <p>Соответственно, у нас происходит <em>недоощелачивание</em> пищевого содержимого желудочно-кишечного
                тракта после желудка, а в кишечнике Ph тоже щелочная (менее слабая, чем во рту, отличающаяся на десятые
                доли, но другая). По этой причине происходит дестабилизация нарушение формирования каловых масс,
                всасывания и активности ферментов.</p>
              <p>Кишечник становится ленивым, каловые массы, находящиеся в кишечнике, начинают бродить, разрушаться;
                нарушаются условия всасывания. В результате мы получаем <span class="strong">раздраженный кишечник, отнимающий много сил и
                  давления.</span> Если и этого не хватает для ощелачивания, то есть идет <em>декопменсация</em>, тогда
                возникает
                заброс желудочного содержимого (его сока) в пищевод. Это называется <em>гастроэзофагеальный рефлюкс</em>
                или <em>изжога</em>.</p>
            </div>
            <p>После этого это все попадает в рот, особенно ночью, когда человек находится в горизонтальном положении.
              По этой причине моментально срабатывает буферная система полости рта, так как она работает по факту
              наличия, то есть химически, и происходит нейтрализация желудочного содержимого с образованием новых
              комплексов соединений в форме <em>зубного камня</em>.</p>
            <div>

              <p><span class="strong">У кого есть изжога, всегда есть зубные камни</span> в месте выхода протоков
                слюнных желез, и, соответственно, нижняя челюсть на язычной поверхности передних зубов, щечной
                поверхности верхних зубов боковых отделов. В основном, все будет происходить внизу передних зубов. Это
                является первым фактором того, что у человека длительное время существует <em>гастродуоденит</em>, то
                есть воспаление желудка и двенадцатиперстной кишки. Это все лечится легко, просто и характерно. Пока вы
                не решите эту ситуацию, вы не сможете решить ситуацию во рту, связанную с лечением
                зубов и сохранением здоровья полости рта.</p>
            </div>
          </div>
          <div class="xs-16">
            <h2 class="small-title">Процесс лечения зубов</h2>
            <p>Лечение зубов как сам фактор лечение на данный момент производится <span class="strong">определенным рядом методик.</span>
            </p>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-zubov-6.jpg">
              <p>Первое, с чего начинается, замещение твердых тканей разрушенных на искусственные материалы (выбор
                материалов осуществляет врач). Для того, чтобы возместить утраченные ткани, необходимо оценить и границу
                объема утраченных тканей. Это имеет крайне важное значение! Для этого из химии к нам давным-давно пришли
                Ph-определители, которые сейчас именуют кариес-детекторами, кариес-индикаторами, фаендарами и т.п.
                (имеют различные названия).</p>
              <p>По факту это все Ph, которые формируют и фиксируются там, где есть Ph-кислое, потому что <span
                  class="strong">Ph разрушенных тканей зубов всегда имеет кислую меньшую величину, чем Ph здоровых тканей.</span>
                Чем у человека больше <em>кальция</em> в зубах, тем плотнее эмаль и кости, и тем дольше они будут
                разрушаться.</p>
              <p>Для того, чтобы сохранить зубы, необходимо часто и длительно применять пасты, <em>содержащие
                кальций</em> (лучше карбонат кальция, т.к. он активней и содержится в структуре в природе, в скорлупе).
                После очистки зубов такой пастой, необходимо оставить ее на зубах на некоторое количество времени (от
                двух до десяти минут). Это эффективность, которая покажет себя через некоторое время применения.</p>
            </div>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Выбор материалов</h4>
            <p>Материалы, которые замещают потерянные твердые ткани (пломбировочные материалы, материалы, используемые
              для реставрации зубов), если это композиты, представляют собой триметил метакрилатные соединения. Они все
              по основе одинаковые. Единственное их отличие в том, за счет чего берется сумма с врача больше или меньше,
              и материал считается более или менее дорогим, элитным и качественным, – это <em>влагопоглощение</em>.</p>
            <div>
              <img class="to-left" src="~/assets/img/lechenie-zubov-7.jpg">
              <p><span class="strong">Если ваш врач использует дешевые материалы низкого качества, то ваша пломба со временем окрашивается и начинает пахнуть</span>,
                потому что у этого материала высокая <em>влагопоглощающая</em> активность. Это будет выделяться и
                определяться при открывании рта. Разница в цене может достигать десяти-двенадцати тысяч рублей.
                Стабильный материал ведет себя стабильно длительно во рту. Он остается стабилен более двадцати лет.
                Соответственно, верхние слои из-за низкого влагопоглощения с течением длительного времени могут быть и
                должны быть заменены, как запчасть автомобиля.</p>
              <p><span class="strong">Применение кариес-индикаторов и пломбировочных материалов</span>, которые обладают
                низким поглощением влаги, есть первые признаки того, что ваш врач грамотен, порядочен, и выполненная им
                работа будет длительно сохраняться во рту в неизменном виде.</p>
              <p>То, что касается формы реставрации зубов. Зубы должны быть восстановлены и отреставрированы с учетом
                анатомо-физиологических показателей зуба:</p>
              <ul>
                <li>размера зуба;</li>
                <li>формы;</li>
                <li>фигуры;</li>
                <li>конфигурации;</li>
                <li>размеры выраженности бугров зубов;</li>
                <li>углубление фисур;</li>
                <li>формирование межзубных поверхностей, которые должны одномоментно прилегать друг к другу и защищать
                  десну от прямого воздействия пищевого комка.
                </li>
              </ul>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-zubov-8.jpg">
              <p>Для того, чтобы отреставрировать и восстановить зуб, должно возникать некое пространство между
                выполненной частью работы и оставшейся частью зуба, то есть хороший, грамотный и сильный врач должен
                учитывать, что чем меньше щель между зубом и его реставрацией, тем он лучше, дороже и тем дольше
                конструкция будет стоять.</p>
              <p><span class="strong">Менее квалифицированный врач будет оставлять более широкие щели.</span> Это можно
                оценить теми же красками по истечению работы, можно оценить зондированием (механически) и со временем за
                счет фиксации и осаждения во рту остатков пищи и продуктов, находящихся во рту, включая табачный дым, по
                границам и контурам работы. Опять же, при изменении цвета вы должны понимать, что
                <em>влагопоглощение</em> такого материала высокое, а значит, есть риск потери такой работы и,
                соответственно, зуба.</p>
              <p>Если есть необходимость лечения зубов, связанное с тем, что врачу приходится входить внутрь зуба,
                входить в корневые каналы и замещать содержимое, то для этого есть ряд показателей:</p>
              <ul>
                <li>прямое проникновение, травма;</li>
                <li>непрямое проникновение, более длительное по времени, которое возникает в результате разрушения зуба,
                  то есть гниения, так называемый пульпит.
                </li>
              </ul>
              <p><em>Пульпа зуба</em> – то, что у него внутри, погибает, возникает дальнейшее развитие поражения за
                пределами зуба, именуемое переодантит, что вследствие приводит к потере зуба и зубочелюстного сегмента.
              </p>
            </div>
          </div>
          <div class="xs-16">
            <h4 class="subheader">Лечение каналов</h4>
            <p>Для того, чтобы оценить работу врача-стоматолога как эндодонта, то есть специалиста в области подготовки,
              очищения, обработки и заполнения корневых каналов, нам необходимо определиться с факторами.</p>
            <div>
              <img class="to-left" src="~/assets/img/lechenie-zubov-9.jpg">
              <p><em>Ph</em> тканей зуба тоже является <em>резко-щелочным</em>. Когда происходит разрушение, нарушение
                потенциала зуба внутрь попадают микробы, которые живут и существуют при <em>Ph-кислом</em>.
                Соответственно, рассматривать зуб всегда при лечении каналов необходимо как зуб,
                который подвергся изменению Ph и проникновению в микрофлору микробов, плесневых грибов и других
                одноклеточных органимов, которые существуют при Ph не здоровых тканей, а ослабленных, то есть кислых
                (окисленных).</p>
              <p>Для этого основным фактором лечения устойчивости является <span class="strong"><em>двухэтапное заполнение
                каналов</em></span>. В процессе работы врач должен обработать, сформировать корневые каналы. Они должны иметь
                только коническую форму, то есть от устья к верхушке они иметь должны форму конуса. Это говорит о
                правильной обработке и последующем правильном заполнении. Если это не отображается на снимках корневых
                каналов, ваш специалист достаточно неграмотен.</p>
              <p><span class="strong">Двухэтапность лечения в таком случае заключается в следующем:</span> механическая обработка, начальная
                химическая обработка, антисептическая обработка; сводится к определенным тем же воздействиям у всех
                людей (и у детей, и у взрослых). После этого наступает этап так называемого воздействия ощелачивающего
                лечебного, поэтому врач должен ввести в корневые каналы после высушивания содержимое кальций-содержащих
                препаратов, то есть создать резко-щелочную среду, для того, чтобы за счет времени и наличия Ph эти
                микробы, грибы оттуда ушли или погибли.</p>
              <p>Кальций-содержащие препараты включают в себя негашеную известь (CaO). Также имеются включения йодоформа
                и тимола. Время воздействия: если происходит нейтрализация внутри зуба и восстановление щелочного
                баланса, эта паста при введении (имеет очень плотную консистенцию) начинает разжижаться и
                рассасываться.</p>
              <p>Врач должен вводить в канал опять повторно до момента сохранения в течение длительного промежутка
                времени снова кальция. Ввели кальций, оставили его там, прошло время (от одного дня до недели), кальций
                мы удаляем, насколько это возможно и замещаем его на материал, который не будет подвергаться
                рассасыванию. В основном, для этого используются <em>материалы-герметики</em> на основе эпоксидной
                смолы. Она биоинертна, в воде имеет небольшое расширение (это преимущество) до 4% объема усадки, что
                является плюсом.</p>
              <p>Остальным материалом, которым заполняют зубы, является наличие того, что называют <em>гуттаперчей</em>
                (материал, получаемый из сока гевеи), источник латекса. Но дешевые герметики, используемые на основе
                масел, на основе веществ, которые имеют собой эфирную природу, вызывают нарушение структуры плотности
                латекса и его разбухания, деформацию в течение времени. <span class="strong">Поэтому если ваш врач являет собой дешевого
                балбеса и неграмотного человека, он использует герметики на основе масел с последующим заполнением их
                  вот этой гуттаперчей или латекс-содержащими штифтами различных форм.</span></p>

            </div>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-zubov-10.jpg">
              <p>Существуют и материалы для заполнения каналов без герметиков, но они не имеют плюсов, они механически
                очень зависимы, зависимы температурно и имеют крайнее ограничение по размерам широты и длины искривления
                и заполнения характера каналов. По этой причине современными системами являются следующие заполнения
                каналов: системы, в которых штифт, гуттаперча подготовлены и даны врачу в соответствии с размером
                подготовленности канала диаметром и длины.</p>
              <p>Это <em>термофильные</em> системы. В основном их существует несколько типов, выпускаемых фирмой Таосо,
                Майлифер, что является сейчас одним и тем же, и датской небольшой фирмой, которая вводит меньшее
                количество <em>рентгено-контрастных веществ</em>.</p>
              <p>Для того, чтобы определить возможности индикации заполнения каналов и качества работы врача, <span class="strong">он должен
                иметь герметик либо <em>с изменяемой текучестью</em></span>, то есть типа «порошок-жидкость», а не
                «паста-паста», либо разные герметики. Количество содержимого рентгено-контрастных веществ в материалах,
                которые вводят в зубы, должно иметь меньшую структуру, меньшее количество и минимализацию, так как это
                соли тяжелых металлов, а они будут влиять на ваше состояние полости рта и онкогенную настороженность.
              </p>
              <p>Поэтому если врач использует материалы, которые готовятся в третьих странах&nbsp;(они готовятся&nbsp;с
                учетом б<strong>о</strong>льшей <em>рентгено-контрастности</em>, чем необходимо), вы получите со
                временем бомбу, которая будет <span class="strong">отрицательно влиять на ваше здоровье с последующим развитием
                  онкологических заболеваний.</span></p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
        </div>
      </div>
    </div>

    <brident_footer></brident_footer>

  </div>



</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
