<template>
  <div class="lechenie-desen-page more-services">


    <brident_header></brident_header>

    <div class="content">
      <div class="service-title"><h1 class="header">Лечение десен</h1></div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <div>
              <img class="to-left" src="~/assets/img/lechenie-desen-1.jpg">
              <h2 class="small-title">Виды и особенности дёсен</h2>
              <p>Десну в стоматологии рассматривают как:</p>
              <ul>
                <li>прикрепленную;</li>
                <li>свободную.</li>
              </ul>
              <p><em>Прикрепленная</em> десна находится в области твердого нёба и в области шеек зубов. Естественно, она
                является прикрепленной и неподвижной. <em>Свободная</em> десна имеет под собой наличие промежуточного
                слоя, который уже прикрепляет ее к кости, тоесть есть слизистая и подслизистая основа.</p>
              <p>В чем особенности? <span class="strong">Прикрепленная десна страдает, потому что она механически не может уходить.</span>  Она
                прикреплена. При развитии отека, изменениях в крови и кровотока, плохого течения крови, низкого
                содержания гемоглобина, то есть проблем заболевания крови прикрепленная десна будет страдать всегда.
                Отсюда мы с вами будем иметь то, что называется пародантитом, гингивитом и стоматитом.</p>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-desen-2.jpg">
              <p>Для того, чтобы сохранять целостность тканей, частью которых является десна в полости
                рта, необходимо, чтобы буферные системы полости рта, крупные и малые слюнные железы выделяли нужное количество
                качественного секрета своих аценусов. То есть, <span class="strong">если у нас с вами слюны достаточное количество, мы
                имеем защищенную среду во рту, так как слюна обладает определенной минерализацией</span> (наличием кальция
                буферных систем, белковыми фракциями, которые имеют происхождение из плазмы крови). Также наблюдается
                наличие белков, иммунных тел, антител, которые из плазмы крови через небольшие видоизменения поступают и
                становятся частью ротовой жидкости, которая и является мощным <em>защищающим</em> моментом тканей
                слизистой.</p>
              <p>Так как у нас ткани мягкие, они будут повреждаться термическим и механическим фактором, а значит, верхние
                разрушенные части и слои клеток должны слизываться, уничтожаться, истираться, разрушаться без
                образования язв, эрозий, афт. Для этого существует фермент в ротовой жидкости, именуемый
                <em>лизоцимом</em>. Он растворяет, и у нас во рту не возникает ни изъязвлений, ни ороговений в форме
                мозолей и кератоза, которые являются не облигатными преградами во рту.</p>
            </div>
          </div>
          <div class="xs-16">
            <div>
              <img class="to-left" src="~/assets/img/lechenie-desen-3.jpg">
              <h2 class="small-title">Уход за деснами</h2>
              <p>Для того, чтобы лечить десна, мы должны с вами <span class="strong">питаться правильно, разжевывать пищу
                длительное количество времени, подбирать пищу грамотно, не применять крайне высокие температурные
                перепады,</span>  которые отрицательно воздействуют на полость рта. Следить за тем, что находится во рту, не
                приобретать разрушающих вредных привычек, которые также будут воздействовать в форме курения, применение
                средств определенного типа.</p>
              <p>Если брать медикаментозно, то мы должны использовать для сохранения слизистой, для ухода за полостью
                рта <span class="strong">ополаскиватели, в составе которых мощные <em>ощелачивающие</em> вещества:</span></p>
              <ul>
                <li>сода (NaHCO3);</li>
                <li>циклические спирты в форме тимола и других веществ;</li>
                <li>вытяжки трав, содержащие эвгенол.</li>
              </ul>
              <p>Применяют также дубящие вещества, но я не думаю, что они оказывают грамотное воздействие.</p>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/lechenie-desen-4.jpg">
              <p>Для того, чтобы следить за полостью рта, существуют готовые формы. <span class="strong">Одна из лучших готовых форм является
                ополаскиватель полости рта под названием <em>Listerine</em>.</span> Он содержит тимол (прекрасный, мощнейший
                антисептик, который применяется в пищевой промышленности и для изготовлении продуктов питания,
                консервации рыбной икры и т.п.). Систематически применяя <em>Listerine</em>, вы будете добиваться
                здорового состояния ротовой полости. Однако необходимо проконсультироваться с врачом-стоматологом
                относительно правильности применения <em>Listerine</em>.</p>
              <p><span class="strong">При наличии эрозий во рту, стоматита, воспалений, грибков вполости рта, особенно у маленьких детей,</span>
                достаточно просто использовать растворы пищевой соды либо в форме ванночек, либо нанесением на
                поверхность смоченной пищевой содой стерильными марлевыми салфетками и плавными мягкими обтираниями
                пораженных поверхностей.</p>
              <p><span class="strong">При наличии изменения цвета десны, при наличии изменения цвета слизистой, конфигураций, формы,
                подвижности, ороговения,</span> необходимо обращаться к специалистам, чтобы заранее выявить и предотвратить
                возможный урон вашему здоровью, который может быть получен в будущем.</p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>


        </div>
      </div>
    </div>

    <brident_footer></brident_footer>
  </div>


</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
