<template>

  <div class="implantaciya-page more-services">

    <brident_header></brident_header>

    <div class="content">
      <div class="service-title"><h1 class="header">Имплантация зубов</h1></div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <img class="to-left" src="~/assets/img/implantaciya-1.jpg">
            <p>Имплантация зубов должна носить следующий характер для вас, как для пациентов:</p>
            <ul>
              <li>быть удобной;</li>
              <li>иметь этапность;</li>
              <li>устойчивое и многолетнее использование.</li>
            </ul>
            <p><em>Вам нужны не импланты, а зубы, поэтому это не только наука, но и искусство!</em> Иными словами,
              <span class="strong">импланты должны быть похожи на зубы, жевать, как зубы, ремонтироваться и не вызывать проблем.</span> </p>
            <p>Для того, чтобы получить максимальное качество имплантов, необходимо внимательно и серьезно подходить к
              выбору материалов.</p>
          </div>
          <div class="xs-16">
            <h2 class="small-title">Выбор материалов</h2>
            <p>На рынке существуют аналоги на основе сплавов титана с большим и меньшим содержанием оного (Т4 и Т5).
              Есть сплавы, в которых используется цирконий с подгруппой титанов либо композитно связанные, то есть титан
              – основная часть, меньше циркония, а именно появились в основе германий и тантала. Это подгруппа титанов,
              которая позволяет добиться большей приживляемости (со слов производителя).</p>
            <div>
              <img class="to-right" src="~/assets/img/implantaciya-2.jpg">
              <p>Особенность возникновения приживляемости титансодержащих сплавов определяется за счет следующих <em>факторов</em>:
              </p>
              <ul>
                <li>титан является крупнозернистым металлом, он биоинертен;</li>
                <li>титан настолько мало встречается в природе и в несвязанном состоянии, что биологические системы с
                  ним не связаны, не имеют контакта и реакцию на них не предполагают.
                </li>
              </ul>
              <p>Особенностью возникновения, расширения и получения имплантационных систем являлось то, что опытным
                путем было получено, что оксид титана (TiO2) обладает раздражающим действием на кость.</p>
              <p>Его раздражающее действие на кость объясняется за счет того, что кость становится более плотной в этом
                месте (схожа с костной мозолью). Это пришло из оперативной техники лечения при переломах крупных костей,
                частей, фрагментов и их фиксаций. Так как у нас <span class="strong">внутри челюсти кость не предназначена для восприятия
                нагрузки, то для этого необходим этап раздражения имплантом (его поверхностью) прилегающей кости с
                возникновением костной мозоли</span> , то есть губчатого вещества кости, имеющего более плотную структуру. Это
                необходимо для того, чтобы этот участок мог выдерживать повышенную нагрузку.</p>
              <p>Связано это с тем, что с потерей зубов у нас с вами уходит так называемая небольшая часть – <em>альвеола
                зуба</em>, которая устроена природой и Богом так, чтобы воспринимать нагрузку, передаваемую через зубы.
              </p>
            </div>
          </div>
          <div class="xs-16">
            <div>


              <img class="to-left" src="~/assets/img/implantaciya-3.jpg">
              <h2 class="small-title">Особенности имплантации</h2>
              <p>Особенностью является то, что при потере зубов и зубочелюстной системы человек теряет ее буферные
                свойства, то есть <em>кальций</em>. Поэтому при предположении и предложении вам этапов ведения метода
                восстановления зубов и зубных рядов как имплантация, вы должны помнить, что необходимо следить за своим
                здоровьем, вы должны понимать, где вы разрушаетесь, как вы разрушаетесь. При этом <span class="strong">необходимо принимать
                кальций, следить за состоянием пищеварительного тракта</span>, первоначальным отделом которого является рот.
              </p>
              <p>В мире произведено достаточное количество различных дизайнов имплантов, имеющих как схожие черты, так и
                отличительные. Так что чистота сплава импланта, сложность и точность его изготовления, также особенность
                сплава, дизайн вкупе предполагают <em>общую стоимость импланта</em>.</p>
              <p>Необходимо помнить, что все живое не терпит постоянного давления. Поэтому <span class="strong">если на имплант будет
                оказываться длительный стресс (и следовательно, на кость), он никогда не будет стоять</span>, если же стресс
                отсутствует, все будет нормально. Поэтому имплант должен иметь низкую удельную нагрузку на кость, то
                есть иметь большую поверхность, по возможности большую</p>
              <p>(либо за счет длины, толщины и размеров, либо за счет увеличения площади), наличие ребер, наличие
                резьбы и сложной формы. Изготовление опорных конструкций на импланты может носить различный
                характер.</p>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/implantaciya-3.jpg">
              <p><span class="strong">При отсутствии большой группы зубов не является грамотным восстановление отсутствующих зубов с помощью
                опор на импланты с комбинированием на зубы и импланты или только импланты</span>, так как зуб обладает
                физиологической подвижностью, которой не обладают импланты. Если изготовить мост на зубы, имплант начнет
                испытывать мгновенно большую нагрузку и стресс, чем зуб. Живой уклоняется, имплант – <em>«честный
                  парень»</em>, уйти не может. Напряжение будет расти в области этой опоры, соответственно, там будет
                происходить либо механические разрушения, либо разрушения костной части этого фрагмента и,
                соответственно, последующего замещения. Это очень важно при определении имплантации, так как врач должен
                объяснить вам, какую систему вам предлагает, потому что громадное количество систем уже давным-давно
                <em>получило отрицательный результат</em>, то есть крайне быструю потерю за небольшой промежуток
                времени.</p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
        </div>
        </div>
    </div>

    <brident_footer></brident_footer>

  </div>




</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
