<template>
  <div class="udalenie-zubov-page more-services">


    <brident_header></brident_header>

    <div class="content">
      <div class="service-title"><h1 class="header">Удаление зубов</h1></div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <h2 class="small-title">Причины удаления зубов</h2>
            <p>Удаление зубов не носит необходимый характер, так как чаще всего необходимо удалить не зуб, а инфекционно
              измененный участок организма. </p>
            <div>
              <img class="to-left" src="~/assets/img/udalenie-zubov-1.jpg">
              <p>Поэтому <span class="strong">удалять зубы глупо, за исключением следующего:</span></p>
              <ul>
                <li>если зуб поражен, пропитан, как трухлявый пень, грибами, плесенью, микробами;</li>
                <li>если его разрушение носит длительный характер, имеется образование гноя;</li>
                <li>значительное разрушение, деструкция костной ткани и ткани вокруг зуба.</li>
              </ul>
              <p>Здесь уже ставится вопрос не о лечении зуба, а о сохранении большего путем удаления или отсечения этих
                тканей. Удаление зубов должно производиться грамотно и четко врачом-хирургом, имеющим сертификат и опыт
                работы. <br><br> Удаление зубов делится на:</p>
              <ul>
                <li>простое;</li>
                <li>сложное.</li>
              </ul>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/udalenie-zubov-2.jpg">
              <p>Связано это с тем, насколько просто или сложно удалить этот зуб, а также с особенностью затратной части
                врача (работы и материалов). <span class="strong">Если ваш доктор грамотен, он использует анестетики на основе артекаина.</span>
                <em>Артекаин</em> – последнее вещество из класса кокаина, соответственно, является аналогом лидокаина и
                обладает более рабочими качествами, которые необходимы для анальгезирующего эффекта в необходимой
                области применения.</p>
              <p>Удаление зубов проводится определенным инструментарием. Воздействие на челюсть носит
                характер наличия мануальных навыков, то есть умение врача грамотно удалять зуб. Однокорневой зуб удалить
                легче, чем многокорневой, а значит, <span class="strong">при удалении многокорневого зуба его нужно сделать однокорневым, то
                есть распилить на части и потом по частям убрать.</span> Таким образом, мы максимально сохраним то, что вокруг,
                то есть объем кости для последующей имплантации, и <em>сохраним ваше здоровье</em>.</p>
            </div>
          </div>
          <div class="xs-16">
            <h2 class="small-title">Особенности ухода после удаления зуба</h2>
            <p>После удаления зубов дефект, который образуется на месте устраненного зуба или корня,
              должен быть замещен и со временем превращен в костную ткань. Для этого можно просто удалить зуб и добиться
              образования сгустка и исходя из того, что этот сгусток потом должен будет заместиться на костную ткань. <span class="strong">Но
              более надежным является удаление формирования сгустка при введении в полость удаленного зуба, в
              полость удаленного сегмента челюсти на место удаленного зуба того, что называется <em>обеззараживающим
                веществом</em>.</span>  То есть какого-то антибиотика, обезболивающего вещества, наличие костно-заменяющего
              вещества (преимущественно носящего синтетический характер, это надежней, чтобы не было никакого
              инфицирования вирусами, поражающими костную систему, костный мозг или нервную ткань).</p>
            <div>
              <img class="to-left" src="~/assets/img/udalenie-zubov-3.jpg">
              <p>Поэтому еще раз, <span class="strong">лунка после удаления зуба должна обработана, максимально замещена.</span>
                Меньше крови, больше качество материала, надежнее будет кость и костная мозоль. Врач должен это все
                как-то фиксировать, поэтому рана на месте удаленного зуба должна быть ушита. Если она не ушивается,
                это все может быть оттуда вылезти, погибнуть или быть вытолкнутым истекающей кровью. Для избежания этого
                грамотный врач после удаления зуба проводит ушивание раны.</p>
              <p>Если удаление зубов носит травматический характер, то вопрос удаления зубов сложного
                тоже в себе ничего не несет. Есть особенности – удаление зубов на верхней челюсти, на нижней, в переднем
                отделе, в заднем; однако они не носят основополагающий характер для людей и больше касаются врачей. Эти
                особенности являются больше определяющим фактором <em>грамотного стоматолога</em> с точки зрения его
                подготовленности.</p>
              <p>При удалении зубов после или до анестезии врач тоже должен снижать
                <em>обсемененность</em> поля в месте работы. Для того, чтобы снизить обсемененность поля, можно просто
                протереть чистым биологическим материалом, то есть стерильной марлей. Но эффективней будет использование
                раствора, обладающего антисептическими свойствами. Таких же, как Listerine, готовых форм или
                специальных стоматологических, также используются приготовленные или растворенные таблетки по
                определенным рецептурам и химическим формулам.</p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
        </div>
      </div>
    </div>

    <brident_footer></brident_footer>

  </div>


</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
