<template>
  <div class="protezirovanie-page more-services">

    <brident_header></brident_header>

    <div class="content">
      <div class="service-title"><h1 class="header">Протезирование</h1></div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <div>
              <img class="to-left" src="~/assets/img/protezirovanie-1.jpg">
              <h2 class="small-title">Особенности протезирования</h2>
              <p>Протезирование – это восстановительные работы в полости рта, связанные с изготовлением
                частей зубов (зубов, сегментов, нескольких зубов, большой группы, полностью) вне полости рта. То есть
                для этого необходим такой специалист, как <em>зубной техник</em>, который необходим нам для выполнения
                определенных видов конструкций и для решения поставленных задач протезирования.</p>
              <p>Врач-стоматолог при протезировании работает во рту, задумывает конструкцию, советуясь с техником или
                при наличии большого опыта решает самостоятельно, какими будут форма и тип конструкции, материал
                конструкции, после чего заказывает его у техника. Получив конструкцию, врач проверяет прочность и
                точность (соответствие) изготовления, биологическую совместимость тканей, фиксирует во рту.</p>
              <p><span class="strong">При протезировании используются две основных <em>методики</em>:</span></p>
              <ul>
                <li>съемная (мы можем вывести конструкцию из полости рта и ввести снова);</li>
                <li>несъемная (конструкция фиксируется без возможности съема).</li>
              </ul>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/protezirovanie-2.jpg">
              <p>Для того, чтобы восстановить протезированием зуб, мы можем изготовить полностью коронку, то есть
                протез, замещающий полость со всех сторон; частично коронку. Коронки зависят от объема – 7/8, 5/6, ½,
                2/3 и т.п.</p>
              <p>Для того, чтобы иметь возможность изготавливать неполнотелые коронки, нужно уметь готовить эти зубы
                очень точно (препарировать, снимать слепки, восстанавливать, точная работа техника с последующей
                фиксацией). Это необходимо для того, чтобы максимально сохранить ткани зубов, потому что <span class="strong">результатом
                протезирования должна являться не максимальная прочность протеза за счет того, что отсекаются в большем
                объеме ваши ткани, а <em>максимальная возможность сохранения ваших тканей</em></span>  для того, чтобы
                утраченные ткани были восстановлены.</p>
              <blockquote>
                <p>Зуб, ткань и здоровье пациента важнее, чем размер и прочность материала.</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
          <div class="xs-16">
            <h2 class="small-title">Изготовление конструкций протезов</h2>
            <p>Сейчас существует громадный выбор материала, это уже зависит от технологического процесса работы техника.
              Врач должен работать с грамотным техником, который, в свою очередь, может использовать:</p>
            <ul>
              <li>металлокерамику;</li>
              <li>композит;</li>
              <li>оксид на основе металлов (оксид алюминия, оксид циркония – упрочненный).</li>
            </ul>
            <div>
              <img class="to-left" src="~/assets/img/protezirovanie-3.jpg">
              <p>Для того, чтобы изготовить конструкцию, врач-стоматолог должен иметь:</p>
              <ul>
                <li>сертификат специалиста;</li>
                <li>навыки работы;</li>
                <li>разные наконечники;</li>
                <li>иметь возможность изготавливать протезы;</li>
                <li>точного грамотного техника.</li>
              </ul>
              <p>Хороший техник – это деньги и время. Хороший техник никогда не делает работу быстро. Для всего имеется
                свое время изготовления. Основным показателем того, что ваш врач обладает высоким мастерством и его
                техник дорог, грамотен и технически подготовлен, является то, что <span class="strong"> ваша работа приходит на модели, на
                которой возможно произвести оценку прилегания будущей протезической конструкции к части зуба или частям
                челюсти.</span> Преимущество имеет в данном случае композитное протезирование, потому что оно легко
                восстанавливается и, в первую очередь, входит при точном грамотном выполнении конструкции.</p>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/protezirovanie-4.jpg">
              <p>Крупные лаборатории не являют собой качество работы. Обычно сам специалист, который отвечает перед
                пациентом, является более качественным врачом.</p>
              <p>Коэффициент истираемости материала должен быть близок к коэффициенту истираемости твердых тканей зубов,
                то есть эмали и дентина. Металлы обладают чуть меньшим коэффициентом истираемости, что хорошо, и они
                имеют преимущество, потому что стирается металл, а не ваш зуб. Металлокерамика имеет коэффициент выше в
                2,7 раза, чем эмаль зуба, поэтому фарфоровые зубы, металлокерамические зубы всегда истирают ваши зубы.
                Максимально близкое значение к коэффициенту истираемости имеет композитный материал, который обладает
                также крайне высокой ремонтопригодностью. Вопрос только в технологии и правильности изготовления
                этого.</p>
              <p>Конструкция, полученная в процессе протезирования, должна быть похожа на зубы, жевать, как зубы, быть
                устойчивой к восприятию нагрузки. Но сломать можно все, поэтому они должны по возможности выбора
                конструкции замещаться или ремонтироваться легко и достаточно недорого. При протезировании также имеет
                значение то, из каких материалов произошло изготовление конструкции, его определение, а также <em>влагопоглощение</em>.
                Если <em>влагопоглощение</em> у материала высокое, вы имеете низкого качества работу.</p>
            </div>
          </div>
          <div class="xs-16">
            <h2 class="small-title">Съемное протезирование</h2>
            <p>Съемное протезирование является самым сложным, так как в этом случае наступает потеря объема не только
              зубов, зубных рядов, но и, соответственно, часть <em>олеголярной</em> челюсти. Это приводит к потере и
              резкому снижению эффективности жевания. Для этого используются другие материалы, техники (обладающие
              широкими наборами знаний и функций, методологий, оборудования), которые могут выполнить различные виды
              протезирования. Это встречается крайне-крайне редко.</p>
            <div>
              <img class="to-left" src="~/assets/img/protezirovanie-5.jpg">
              <p>Результатом удачного съемного протезирования является то, что с протезом вам лучше и легче, чем без
                него. <span class="strong"> Современное съемное протезирование позволяет добиться <em>присасываемости</em></span>, то есть
                возникновения отгезий, когезий между протезом кладем на достаточно высоком уровне, позволяющем открывать
                и закрывать рот, откусывать еду различных конфигураций, включая конфеты «Грильяж» и огурец, а также
                пережевывание. Пережевывание носит более длительный характер, чем с челюстями, так как ни один съемный
                протез не позволяет компенсировать потерю более, чем на треть от того, что было.</p>
              <p>Импланты не имеют никаких особенностей при протезировании, кроме того, что там идет высочайшая точность
                изготовления, правильный подбор исходных материалов, грамотность в фиксации конструкции. Если же имплант
                системы, который предлагают вам, неточны и неграмотны, вам скажут, что вы должны приходить на чистку,
                коррекцию, осмотр, обслуживание чаще и быстрее, чем это необходимо с остальными зубами.</p>
              <p>Нормальная, грамотная имплант-система и зубы, которые восстановлены с помощью ее не требуют другого
                обслуживания как ваши зубы – собственно ваши либо леченые.</p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
        </div>
      </div>
    </div>

    <brident_footer></brident_footer>

  </div>

</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
