<template>
  <div class="about-page">

    <brident_header></brident_header>

    <div class="content">
      <div class="container">
        <div class="row l-inner">
          <div class="xs-16">
            <div class="main-title">
              <h1 class="header">Стоматологическая клиника</h1>
              <h2 class="subheader">“Здравница зубная”</h2>
            </div>
          </div>
          <div class="xs-16 lg-8">
            <div class="slider slider-1">
              <div class="slide slide-1">
                <img src="~/assets/img/slide-1.jpg">
              </div>
              <div class="slide slide-2">
                <img src="~/assets/img/slide-2.jpeg">
              </div>
              <div class="slide slide-3">
                <img src="~/assets/img/slide-3.jpeg">
              </div>
              <div class="slide slide-4">
                <img src="~/assets/img/slide-4.jpeg">
              </div>
              <div class="slide slide-5">
                <img src="~/assets/img/slide-5.jpeg">
              </div>
              <div class="slide slide-6">
                <img src="~/assets/img/slide-6.jpeg">
              </div>
            </div>
          </div>
          <div class="xs-16 lg-8">
            <div class="about-description">
              <h4 class="title">О клинике</h4>
              <p>Стоматологическая клиника “Здравница зубная” открылась во Владикавказе в 2015 г. Ее основателем и ныне
                действующим специалистом является <span class="strong">Бритаев Сергей Данилович</span>. В связи с
                семейными
                обстоятельствами он переехал в г. Владикавказ из Москвы. На данный момент он является единственным
                врачом-стоматологом данной клиники. Стоматолог использует <em>современное техническое оснащение и
                  материалы</em>, которые, в свою очередь, обеспечивают гарантию долговременного срока службы Ваших
                отремонтированных зубов. Влажная уборка производится дважды в день для поддержания <em>стерильности и
                  чистоты</em> рабочего места. <em>Высокое качество</em> оказываемых услуг в стоматологической клинике
                <span class="strong">“Здравница зубная”</span> гарантированно.</p>
              <blockquote>
                <p>Берегите себя, не доверяйте врачам, ведь доверие рождается только после многократных проверок.</p>
                <cite>Бритаев С. Д.</cite>
              </blockquote>
            </div>
          </div>
          <div class="xs-16">
            <h2 class="header">Лечащий врач</h2>
          </div>
          <div class="xs-16 lg-8">
            <div class="slider slider-2">
              <div class="slide slide-1">
                <img src="~/assets/img/1slide-1.jpg">
              </div>
              <div class="slide slide-2">
                <img src="~/assets/img/1slide-2.jpg">
              </div>
            </div>
          </div>
          <div class="xs-16 lg-8">
            <div class="about-description">
              <h4 class="title">Бритаев Сергей Данилович</h4>
              <p>Родился 24 июня 1972 года в СОАССР г. Орджоникидзе. С 1989 г. по 1994 г. Учился и окончил с отличием
                Московский медицинский стоматологический институт. С 1994 г. по 1996 г. Проходил <em>полный курс по
                  ортопедической стоматологии</em> клинической ординатуры. Закончив с отличием, поступил в 1996 г. в
                аспирантуру, занимался тематикой: «Прогнозирование и оценка осложнений после ортопедического лечения
                путем исследования гемомикроциркуляции и кислородного обмена в тканях десны. Имел двухгодичный навык и
                <em>опыт преподавания</em> студенческим группам. Пройдя предзащиты на кафедре и ректорате института,
                оставил кафедру и ушел в частную медицину.</p>
              <p>Первый ортопед, прошедший <em>обучение ASTRA tech</em> совместно с хирургом Фирасом Кики. Стажировался
                по различным методикам. Имею <em>сертификаты</em> по терапии, ортопедии, хирургии и имплантологии. С
                2000 г. по 2015 г. трудился <em>в собственном кабинете в Москве</em>. В связи с болезнью родителей
                переехал во Владикавказ. Организовал клинику «Здравница зубная», где и тружусь лично. <em>Качество и
                  честное отношение гарантирую</em>. Владею современными методиками, сотрудничаю с зуботехнической
                лабораторией «Техник-дент», лично с мастером Алексеем Богдановым более 20 лет.</p>
            </div>
          </div>
          <div class="xs-16">
            <blockquote>
              <p>Здоровый знает… врач всесилен…<br>
                Придя на Свет, увидев Солнце<br>
                Сын Бога понял – жизнь пришла,<br>
                Потом внял – она трудна.<br>
                Узнал он боль, узнал болезнь,<br>
                И… О… Есть врач, готов помочь.<br>
                За Ваше время, деньги, силы<br>
                Продлить ту жизнь, что не давал.<br>
                Так знай же сын… рассудок<br>
                И жизнь свою не отдавай по чьей-то воле,<br>
                Тебя создали, цель пойми,<br>
                И путь твой будет длинным…
                <cite>Бритаев С. Д.</cite>
              </p>
            </blockquote>
          </div>
        </div>
      </div>
    </div>
    <brident_footer></brident_footer>
  </div>

</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
