<template>

  <div class="chistka-zubov-page more-services">

    <brident_header></brident_header>

    <div class="content">
      <div class="service-title"><h1 class="header">Профессиональная чистка и отбеливание зубов</h1></div>
      <div class="container">
        <div class="row">
          <div class="xs-16">
            <div>
              <img class="to-left" src="~/assets/img/chistka-zubov-1.jpg">
              <p>Гигиена полости рта осуществляется самим пациентом, близкими ему людьми и, соответственно,
                врачом-специалистом. Гигиена направлена на удаление остатков пищи и зубных отложений, которые появились
                или могут появиться на твердых тканях зубов. В настоящее время современные методы по поводу проведения
                профессиональной чистки зубов заключается в <span class="strong">удаление назубных отложений в форме зубного налета, камня</span>  с
                помощью установок, подающих под давлением воздух, воду и пищевую соду определенной степени
                измельченности.</p>
              <p>При этом если ваш врач грамотен, то <span class="strong">соды идет мало, воды много. Тогда ваши зубы не царапаются и
                минимально раздражаются.</span> Если же идет чистая сухая сода или сода является <em>крупнообразивной</em>, то
                ваши зубы в результате царапаются, и вы получаете проблемы. И следующая чистка понадобится гораздо
                быстрее, ваши зубы быстро приобретут неопрятный и неухоженный вид, вам все тяжелее и тяжелее будет
                бороться с этим.</p>
              <p>Методику эту называют <em>Airflow</em> (воздушный поток). <span class="strong">Качественная сода для чистки зубов
                производится в Германии или Швейцарии</span>, также существует Израиль, США, Италия, Китай. Я использую
                Швейцарию и Германию.</p>
            </div>
            <div>
              <img class="to-right" src="~/assets/img/chistka-zubov-2.jpg">
              <p>Вторым этапом является обработка тканей зубов оставшихся неудаляемых фрагментов или неудаленных при
                помощи <em>Airflow</em> с помощью <em>скелинга</em>. Скелинг использует ПиЗ-эффект то есть если через
                кристаллы кварца пропустить электрический ток переменной высокой частоты, он начинает вибрировать. Если
                к нему присоединить металлический наконечник, он начинает также вибрировать, то есть двигаться по
                восьмерке. Если использовать на конце этого мягкий полированный металл, мы добьемся того, что мелкие
                зубные отложения будут отскакивать. Одновременно мягким металлом мы будем заполировывать, так как
                процесс идет очень энергетически выражен и происходит нагрев. С целью того, чтобы нагрев не ощущался
                пациентом, подается вода в большом количестве.</p>
              <p>Процедура иногда носит болезненный характер. Связано это со следующим: состояние ваших десен, зубов,
                грубо говоря, с тем, что вы нездоровы. Оканчиваться любая чистка зубов должна следующим:</p>
              <ul>
                <li>визуальным осмотром того, кто проводил очистку;</li>
                <li>оценкой с помощью красок;</li>
                <li>парадонтологических методов окрашивания;</li>
                <li>зондированием;</li>
                <li>последующей полировкой.</li>
              </ul>
            </div>
            <div>
              <img class="to-left" src="~/assets/img/chistka-zubov-3.jpg">
              <p><span class="strong">Без <em>полировки</em> зубов чистка их не считается оконченной, это неграмотная чистка.</span>  С помощью
                полировки нейлоновых щеток, лучше фирмы Дюпон, с опаленными краями, а не срезанными, на определенной
                минимальной скорости с подачей воды и использованием полировочных паст мы добиваемся сглаживания всех
                поверхностей, которые мы обрабатывали средствами или которые мы хотели очистить. После окончания
                третьего этапа полировки зубов всегда должен наноситься раствор, который обладает антисептическим
                свойством. Он пленкой ложится на зубы и полость рта и вызывает замещение удаленной оболочки зубов (<em>пелликулы</em>
                зуба). Чтобы она восстановилась и образовалась после профессиональной чистки зубов <span class="strong">нельзя принимать
                пищу, окрашивающие напитки, все, кроме воды и кальцийсодержащих веществ не менее 40-60 мин.</span> За это время
                происходит образование новой <em>пелликулы</em> на зубах, которая должна быть удалена, так как
                инфицирована и способствовала укреплению тех отложений на убах, по причине которых потребовалась данная
                чистка.</p>
              <blockquote>
                <p>Берегите себя и здоровье!</p>
                <cite>Бритаев С.Д.</cite>
              </blockquote>
            </div>
          </div>
        </div>
      </div>
    </div>

    <brident_footer></brident_footer>

  </div>




</template>

<script>
  import brident_header from '~/components/header.vue'
  import brident_footer from '~/components/footer.vue'

  export default {
    components: {
      brident_header,
      brident_footer
    }
  }
</script>
